module.exports = {
    TEXT_WELCOME_MESSAGE: 'Привет! Я бот помощник СДУ. На данный момент я могу только создавать вакансии и выводить список вакансии.\nЕсли вы разработчик, и хотите внести свой вклад в разработку, то пожалуйста - [репозиторий бота](https://goo.gl/AT4dzf)\n\nНачните писать \'/\' чтобы вывести список комманд.',
    TEXT_MESSAGE_HAS_VACANCY: 'Мне кажется в этом сообщении есть вакансия. Я её сохраню.',
    TEXT_ERROR_CREATE_VACANCY: 'Произошла ошибка при создании вакансии. Не беспокойтесь разработчики разберутся. Если сильно хотите чтобы ваша ваканся вошла в нашу базу, напишите этому человеку - @aibolik',
    TEXT_ERROR_VACANCY_NO_POSITION: 'Хотя бы напишите позицию. Без этого я не смогу записать эту вакансию. А лучше следовать этому шаблону - https://goo.gl/SAHybH',
    TEXT_VACANCY_LIST_IN_GROUP: 'Чтобы получить список вакансии, напишите мне в личку.',
    TEXT_HELP: 'Чтобы получить список вакансии, введите команду\n\/vacancylist\n\nЧтобы создать вакансию, напишите мне придерживаясь этого шаблона - https://goo.gl/SAHybH'
}